{
    "title_main": "Intro",
    "title_middle": [
        "VID NEWS BULLETIN",
        "21. července 2022"
    ],
    "story": {
        "always": [
            "Zvlášť když máte přebytky obilí a semen. Rada s návrhem souhlasila a&nbspteď hledá někoho, kdo by se vydal s nákladem do San Anglo a dovezl zpátky do New Hope cisternu s&nbspbenzínem. Bude to dlouhá a nebezpečná cesta krajem, kde neplatí žádné zákony. Radní ti řeknou, že si myslí, že ty jsi ten nejvhodnější muž pro tento úkol, a ptají se tě, zda jsi ochoten jít dobrovolně. Řeknou ti, že pro tuto cestu připravují Dodge Interceptor. Bude vybaven kulomety, rádiem, raketometem na střeše, protinárazovými výztužemi, reproduktorem a různým obranným příslušenstvím - olejovými tryskami, bodci k prorážení pneumatik, pancéřováním a neprůstřelnými okny.",
            "Nepotřebuješ dále přesvědčovat, protože užitek pro New Hope bude obrovský. Tato průkopnická cesta může být začátkem spojení mezi skupinami, které chtějí obnovit civilizaci - pokud bude úspěšná. Řekneš jim, že to bereš, a&nbspihned se začneš připravovat na cestu.",
            "Dva dny nato si prohlížíš úpravy na Interceptoru. Když jsou dokončeny, vypadá jako bitevní vůz. Ještě jednou zkontroluješ, zda zbraně fungují a že veškeré vybavení je uloženo na svém místě. Pročítáš seznam: mapa, baterka, Med-Kit, kompas, jídlo, voda, plný kanistr paliva, dvě rezervní kola, Pneumolep (pro rychlou opravu trhlin) a&nbspnářadí. Nakonec si navlékneš podpažní pouzdro s&nbsprevolverem a koženou bundu, ve které máš náboje a nůž. Spokojen, že je vše v pořádku, nasedneš do auta. Skrz úzkou štěrbinu v oceli, která je teď tvým čelním oknem, vidíš obyvatele města, kteří se shromáždili, aby se s tebou rozloučili. Nastartuješ Interceptor a rozjedeš se k bráně vedoucí ven. Je to už přes rok, co jsi byl naposled za hradbami New Hope, a jsi zvědavý, co tě tam očekává tentokrát."
        ],
        "survived": [],
        "died": []
    },
    "options": [
        {
            "node": "1",
            "description": "<i>A nyní otoč stránku</i>",
            "conditions": []
        }
    ],
    "show_hud": false,
    "notes": [],
    "options_luck": [],
    "options_fight_skill": [],
    "image": null,
    "life": "nothing",
    "equipment": {
        "mode": "nothing",
        "content": []
    },
    "stats": []
}