{
    "title_main": "Intro",
    "title_middle": [
        "VID NEWS BULLETIN",
        "21. července 2022"
    ],
    "story": {
        "always": [
            "Rychlost, se kterou se civilizace ocitla v troskách, byla děsivá. Mnoho těch, kteří přežili, netušili, proč ještě nejsou mrtví. A nevěděli ani, co mají dělat, aby dál zůstali naživu. Zákonem se stala brutální síla. Výtržnosti, drancování, ničení a opíjení se bylo na denním pořádku. Lidé byli schopni zabíjet pro konzervu fazolí. Velká města byla brzy vylidněna kvůli nedostatku potravin a nebezpečí nákazy.",
            "Šest měsíců po katastrofě existovaly dva druhy lidí - jedni chtěli obnovit pořádek, druhým chaos více než vyhovoval. Ti první se stáhli do malých měst a postavili kolem nich hradby. Uvnitř si zvolili své vůdce a začali pracovat na úplné soběstačnosti. Tato opevněná města se stala domovem vojáků, zemědělců, lékařů a lidí, kteří chtěli obnovit civilizaci. Druhá skupina žila svůj divoký a krutý život venku. Stali se z nich novodobí barbaři. Projížděli krajem jako gangy na motorkách či v autech a terorizovali či ničili všechny zbytky civilizace, na které narazili.",
            "Jsi jedním z těch šťastných přeživších žijících v opevněném městě New Hope. Zrovna pracuješ na systému včasné výstrahy, určenému k ochraně města, když zaslechneš zaklepání na dveře. Jsou to dva členové městské rady a&nbspvypadají velice vzrušeně. Řeknou ti, že právě zachytili rádiem zprávu z opevněné ropné rafinérie poblíž San Anglo na jihu. Tamější obyvatelé nabízejí 10 000 litrů benzínu výměnou za obilí a semena, která by zlepšila jejich produkci potravin. Obyvatelům New Hope by benzín pro generátory a zemědělské stroje přišel jistě vhod. Nabídka 10 000 litrů tohoto vzácného zboží je příliš vzácnou příležitostí, než aby mohla zůstat nevyužita."
        ],
        "survived": [],
        "died": []
    },
    "options": [
        {
            "node": "intro-3",
            "description": "MARK_NEXT"
        }
    ],
    "stats": {
        "stamina": {
            "mode": "modify",
            "value": [
                0,
                0
            ]
        },
        "luck": {
            "mode": "modify",
            "value": [
                0,
                0
            ]
        },
        "med_kit": {
            "mode": "modify",
            "value": [
                0,
                0
            ]
        },
        "credits": {
            "mode": "modify",
            "value": [
                0,
                0
            ]
        },
        "firepower": {
            "mode": "modify",
            "value": [
                0,
                0
            ]
        },
        "armour": {
            "mode": "modify",
            "value": [
                0,
                0
            ]
        },
        "rockets": {
            "mode": "modify",
            "value": [
                0,
                0
            ]
        },
        "nails": {
            "mode": "modify",
            "value": [
                0,
                0
            ]
        },
        "oil": {
            "mode": "modify",
            "value": [
                0,
                0
            ]
        },
        "wheels": {
            "mode": "modify",
            "value": [
                0,
                0
            ]
        },
        "fuel": {
            "mode": "modify",
            "value": [
                0,
                0
            ]
        },
        "equipment": {
            "mode": 1,
            "content": []
        },
        "fight_skill": {
            "mode": "modify",
            "value": [
                0,
                0
            ]
        }
    },
    "show_hud": false,
    "notes": [],
    "options_luck": [],
    "options_fight_skill": []
}