{
    "title_main": "Intro",
    "title_middle": [
        "VID NEWS BULLETIN",
        "MARK_DATE_1<sup>1</sup>"
    ],
    "story": {
        "always": [
            {
                "pre": true,
                "post": true,
                "content": "Pohroma přišla právě ve chvíli, kdy mohl být svět sám se sebou spokojen. Nikdo nemohl očekávat takovou katastrofu. Třetí světová válka už nehrozila a mocenské bloky Východu i Západu nyní společně pracovaly na sjednocení celého světa a trvalém míru. Převratné zemědělské technologie zažehnaly hlad a rostoucí možnosti dopravy umožnily lidem lepší vzájemné porozumění."
            },
            {
                "pre": true,
                "post": true,
                "content": "Ráno MARK_DATE_2<sup>2</sup> začalo jako každé jiné. Očekával se horký den a v holovizi byly jen samé dobré zprávy. Mluvčí vlády hrdě oznámil, že 90 procent domácností a 70 procent průmyslu je nyní zásobováno energií ze solárních elektráren, třídenní pracovní týden byl v této době zcela obvyklý a Anglie hrála se Spojenými Státy ve finále Světového poháru ve fotbale v Sydney. Nicméně zbývaly už jen hodiny do začátku zhroucení celé civilizace."
            },
            {
                "pre": true,
                "post": true,
                "content": "Později toho dne vypukla v New Yorku záhadná epidemie a&nbspšířila se tak ničivou rychlostí, že než vláda a vědci zjistili, co se stalo, polovina populace zemřela. Nákaza se šířila po celém světě, přenášena cestujícími v letadlech, a všude decimovala centra osídlení. Všechny pokusy o karanténu ztroskotaly. Po čtyřech dnech od propuknutí bylo 85 procent populace po smrti. Komunikace, základní služby, doprava a&nbsp;administrativa se dokonale zhroutily. Nezůstal nikdo, kdo by se pokusil najít příčinu epidemie. Mohl to být mutovaný virus nebo smrtící mikrob, který nějak unikl z laboratoře vyvíjející chemické zbraně. Ale to jsou jen čiré spekulace, které se nikdo nesnažil ověřit, protože prvořadým cílem bylo přežít."
            }
        ],
        "survived": [],
        "died": []
    },
    "notes": [
        "1. V českém překladu &bdquo;<i>21. července 2022</i>&ldquo;.",
        "2. V českém překladu &bdquo;<i>21. června 2022</i>&ldquo;. Jedná se o chybu, anglický originál zní &bdquo;<i>The morning of 21 July 2022 had started [...]</i>&ldquo;."
    ],
    "show_hud": false,
    "options": [
        {
            "node": "intro-2",
            "description": "MARK_NEXT",
            "conditions": []
        }
    ],
    "stats": {
        "stamina": {
            "mode": "add",
            "value": [
                0,
                0
            ]
        },
        "luck": {
            "mode": "add",
            "value": [
                0,
                0
            ]
        },
        "med_kit": {
            "mode": "add",
            "value": [
                0,
                0
            ]
        },
        "credits": {
            "mode": "add",
            "value": [
                0,
                0
            ]
        },
        "firepower": {
            "mode": "add",
            "value": [
                0,
                0
            ]
        },
        "armour": {
            "mode": "add",
            "value": [
                0,
                0
            ]
        },
        "rockets": {
            "mode": "add",
            "value": [
                0,
                0
            ]
        },
        "nails": {
            "mode": "add",
            "value": [
                0,
                0
            ]
        },
        "oil": {
            "mode": "add",
            "value": [
                0,
                0
            ]
        },
        "wheels": {
            "mode": "add",
            "value": [
                0,
                0
            ]
        },
        "fuel": {
            "mode": "add",
            "value": [
                0,
                0
            ]
        },
        "equipment": {
            "mode": 1,
            "content": []
        },
        "fight_skill": {
            "mode": "add",
            "value": [
                0,
                0
            ]
        }
    },
    "options_luck": [],
    "options_fight_skill": [],
    "image": null,
    "life": "nothing"
}